import React from "react";
import Header from "../../Components/Header/Header";
import Footer from "../../Components/Footer/Footer";

export default function Conditions() {
   return (
      <>
         <Header />
         <div className="Conditions !px-11 bg-[rgb(51,60,76)] dark:bg-white dark:!text-black container text-white rounded-[20px] mt-12 mb-52">
            <div style={{ borderBottom: "1px solid #ffffffa1" }} className=" dark:!border-b-gray-200 py-11 text-4xl ">
               شرایط و قوانین لرنیمو
            </div>
            <p className=" text-6xl font-bold py-24">شرایط و قوانین استفاده از سرویس‌ها و خدمات سبز لرن</p>

            <h5 className=" mb-36">
               کاربر گرامی لطفاً موارد زیر را جهت استفاده بهینه از خدمات و کاربردی آکادمی سبز لرن با دقت ملاحظه فرمایید.ورود کاربران به آکادمی سبز لرن هنگام استفاده از پروفایل شخصی، تشویقی، ویدئوهای
               رسانه تصویری آکادمی سبز لرن و سایر خدمات ارائه شده توسط آکادمی سبز لرن به معنای آگاه بودن و پذیرفتن شرایط و قوانین و همچنین نحوه استفاده از و خدمات آکادمی سبز لرن است. توجه داشته باشید
               که ثبت سفارش نیز در هر زمان به معنی پذیرفتن کامل کلیه شرایط و قوانین آکادمی سبز لرن از سوی کاربر است. لازم به ذکر است شرایط و قوانین مندرج، جایگزین کلیه قبلی محسوب .
            </h5>

            <p className=" text-6xl font-bold">شرایط محروم کردن کاربر از سرویس</p>
            <h5 className=" py-10">
               لرنیمو در برخی شرایطی که خارج از عرف و شرع و منطق نیست. کاربر خود را از دادن سرویس محروم میکند و این مورد شامل دوره های نقدی نیز میباشد و درصورتی که موارد ذکر شده توسط کاربر انجام و
               تخطی از تعهد صورت گیرد. لرنیمو بلافاصله سرویس او را تعلیق و هزینه آن کاربر را نیز بلوکه میکند
            </h5>
            <h5 className=" pb-10">از آنجایی که دوره های خریداری شده توسط هر اکانت مختص همان شخص است:</h5>
            <div className=" space-y-5">
               <h5>کاربر متعهد میشود که دوره خریداری شده توسط خودش را به دیگران به اشتراک نگذارد</h5>
               <h5>کاربر متعهد میشود که اکانت خود را در اختیار بقیه قرار ندهد</h5>
               <h5>کاربر متعهد میشود که دوره خریداری شده توسط خود را برای اهداف مختلف به فروش نگذارد</h5>
               <h5>کاربر تعهد میدهد که دوره را فقط بصورت تکی برای خودش خریداری کند و با دو یا چند نفر اقدام به خرید نکند</h5>
               <h5>
                  کاربر تعهد میدهد که اکانت خود را تحت هیچ شرایطی به فروش نرساند و توجیه است که دوره های خریداری شده مختص خودش بوده و نمیتواند بعد از استفاده یا بدون استفاده به افراد دیگری بفروشد و یا
                  رایگان دهد
               </h5>
            </div>

            <p className=" text-6xl font-bold pt-36">شرایط و قوانین مشاهده دوره های نقدی لرنیمو</p>
            <h5 className=" py-10">
               به علت مشکلات کپی رایت از نظر فرهنگی/قانونی در ایران که باعث پابلیک/پخش شدن دوره های مدرسین میشود. مجموعه لرنیمو قوانین جدیدی را برای مشاهده دوره های جدید نقدی خود وضع کرده که جلوی
               دانلود ویدیوهارا میگیرد و کاربر را موظف میکند که بصورت آنلاین ویدیو هارا مشاهده کند. چرا که بحث پابلیک/پخش شدن دوره ها تا به الان خسارات بسیار زیادی را به مجموعه وارد کرده و همچنین باعث
               دلسردی مدرسین اکادمی لرنیمو شده است که این خود معضلیست در راستای تولید محتوای با کیفیت. چرا که وقتی تولید کننده میبیند که محتوای تولید شده اش توسط دیگر افراد سودجو به رایگان دانلود
               میشود. دلسرد شده و باعث ممناعت وی در راستای ارائه تجربیات ارزشمندش میشود و ارائه این تجربیات ارزشمند دقیقا چیزیست که شما مخاطب عزیز مارا بخاطر آن برگزیده اید. از طرفی دیگر خیلی از
               مخاطبین اعتراض میکردند که چرا دوره ای که ما بابتش هزینه کرده ایم توسط فلان افراد سودجو دارد رایگان پخش میشود و این پایمال کردن حقوق کاربر است
            </h5>

            <h5 className="  py-20">
               فلذا مجموعه لرنیمو از یک پلیر آنلاین مبتنی بر یادگیری ماشین استفاده میکند تا بتواند جلوی پخش غیرقانونی محتوا را بگیرد و این سیستم درصورتی که متوجه شود کاربر عملکردی در راستای دانلود
               داشته. او را مسدود میکند و اگر کاربری مسدود شد تا ۳ بار میتواند از مسدودی دربیاید و درصورتی که بصورت مکرر مسدود شود. مجموعه این کاربر را کاربر پر خطر در نظر گرفته و سرویس دهی به او را
               مورد تعلیق قرار میدهد. در صورتی که شما توسط این سیستم بلاک شده اید میتوانید از طریق اکانت کاربری تیکت های پشتیبانی. اقدام به ثبت درخواست آزاد سازی دسترسی خود کنید
            </h5>

            <p>
               <h5 className=" font-bold text-3xl py-5">از آنجایی که پروسه مشاهده دوره ها بصورت آنلاین و همچنین بر روی سرور های ایران است پیشنهاد میکنیم که:</h5>
            </p>
            <div className=" space-y-6">
               <h5>بدون VPN ویدیو هارا مشاهده کنید</h5>
               <h5>اگر با اینترنت مخابرات/شاتل/های وب مشکل دارید لطفا از اینترنت سیمکارت استفاده کنید</h5>
               <h5>از افزونه های تغییر تم در لرنیمو استفاده نکنید. چون این افزونه ها رنگ واترمارک را تغییر میدهند و همین باعث بلاک شدن شما میشود</h5>
               <h5>از افزونه های دانلود منیجر استفاده نکنید. چرا که این افزونه ها تلاش برای دانلود ویدیو میکنند و باعث بلاک شدن شما میشود</h5>
            </div>
            <h5 className=" py-11">تمام ویدیوهای لرنیمو در ماه های آتی بصورت نیم بها محاسبه میشود و همچنین این ویدیوها در چند کیفیت مختلف قابل مشاهده است</h5>
            <p className="text-6xl font-bold py-2 ">شرایط عودت وجه به دانشجو</p>
            <h5 className=" py-9">
               از آنجایی که لرنیمو یک اکادمی خصوصی در زمینه آموزش برنامه نویسی و شبکه و امنیت است. تلاش میکند تا با مدرسین خود. طبق یک قرارداد رسمی و امضا شده بین طرفین. دوره های خود را بر روی این
               پلتفرم منتشر کند! مدرسینی که در لرنیمو مشغول فعالیت هستند. افرادی با تجربه و باران دیده به حساب می آیند. چرا که لرنیمو با مدرسینی همکاری میکند که حداقل ۲ سال تجربه مفید و تجربه تدریس
               قبلی را داشته باشند. لذا اگر مدرسی بر خلاف قرارداد طرفین پیش رود و برای دوره خود پشتیبانی ارائه ندهد. لرنیمو موظف است که در اولین فرصت. مدرس دوره را تغییر دهد و اگر قرار باشد پروسه
               تغییر مدرس دوره کمی طول بکشد. لرنیمو موظف است که کمک پشتیبان هایی که در آن زمینه تخصص دارند را استخدام کند تا دانشجو در پروسه یادگیری. دچار اختلال نشود ! و از سمت و سویی دیگر، لرنیمو
               حداقل ۱۰ الی ۳۰ درصد محتوای دوره های خود را جهت ارزیابی بهتر رایگان میکند تا دانشجو بتواند با ارزیابی بهتر در دوره مورد نظر ثبت نام کند. اگر چنانچه دانشجو. پس از یک هفته و یا ۲ ماه و….
               با دلایلی همچون
            </h5>
            <div className=" space-y-5">
               <h5>من به این پول نیاز دارم و مشکل مالی دارم</h5>
               <h5>من در فلانجا قرار شد به عنوان کار اموز پذیرفته شوم و آنها قرار است به من مهارت جدیدی بیاموزند</h5>
               <h5>من از این دوره خوشم نمی آید و میخواهم پولم را پس بگیرم</h5>
               <h5>من تغییر حوزه داده ام و نیازی به این آموزش ندارم</h5>
               <h5>و… از این قبیل</h5>
            </div>
            <h5 className=" pt-10 pb-44">
               مراجعه کند. مجموعه لرنیمو موظف نیست که مبلغ را به دانشجو عودت دهد. چرا که از قبل از طریق بخش نظرات و رایگان کردن بخش قابل توجهی از دوره. بستری برای برسی بهتر را فراهم کرده است و مسئولیت
               تغییر شرایط کاربر، طبق عرف به عهده خودش میباشد
            </h5>

            <p className="text-6xl font-bold ">لرنیمو موظف است در شرایطی هزینه دانشجو را عودت دهد که…</p>
            <div className=" space-y-6 mt-12">
               <h5>دوره هیچ پشتیبانی را نداشته باشد و لرنیمو اقدامی برای احیای پشتیبانی نکند!</h5>
               <h5>محتوای دوره بروز نباشد و لرنیمو اقدامی برای بروزرسانی و بهبود دوره انجام ندهد</h5>
               <h5>مدرس به وعده های داده شده از نظر محتوا و کیفت ویدیو عمل نکند‌.</h5>
               <h5>دوره تاخیر بیش از حد داشته باشد و مدرس دائم بهانه های متفاوت برای نرسیدن اپدیت ها بیاورد</h5>
            </div>
            <h5 className=" text-red-500 py-12">
               و در صورت بودن موارد ذکر شده. لرنیمو موظف است که ۱۰۰ درصد مبلغ را به کیف پول و یا حساب بانکی کاربر با ۵ الی ۱۰ درصد خسارت بیشتر عودت دهد!(یعنی علاوه بر هزینه کل. درصد مذکور به عنوان
               خسارت به کاربر پرداخت میشود)
            </h5>
            <h5 className="font-bold text-3xl">
               نکته: فلسفه پرداخت خسارت از جانب لرنیمو، مبنای دلجویی و خلق ارزش داشته و ربطی به تورم ندارد، ما از کاربر ریال میگیریم و ریال پس میدهیم، کاهش یا افزایش ارزش پول ملی در حیطه اختیارات و
               مسئولیت های این پلتفرم نیست.
            </h5>
            <div className=" space-y-10 mt-10">
               <h5>درصورتی که دانشجو شرایط استثنایی تری را نسبت به موارد ذکر شده داراست، میتواند از طریق پنل کاربری ارسال تیکت پشتیبانی به بخش مالی. مشکل خود را مطرح نماید!</h5>
               <h5>توجه داشته باشید که لرنیمو برای برسی بهتر شرایط و ارتقای کیفیت خدمات در پروسه عودت وجه. در شرایط مختلف با مخاطب تماس تلفنی برقرار میکند</h5>
            </div>

            <p className="text-6xl font-bold pt-48">قوانین پاسخ گویی مدرس به دانشجو</p>
            <div className=" space-y-6 mt-11">
               <h5>مدرس موظف است که در بازه ۱ تا ۴۸ ساعت پاسخ مخاطب را در صورتی که عذر موجهی نداشته باشد ارائه دهد!</h5>
               <h5>درصورتی که تعداد دانشجو های یک دوره بالاتر رود. مجموعه لرنیمو موظف است که کمک پشتیبان های مختلفی را به دوره اضافه کند تا دانشجو در پروسه یادگیری دچار مشکل نشود</h5>
               <h5>مدرس موظف نیست که حتما در لحظه ای که مخاطب انتظار دارد پاسخگو باشد</h5>
               <h5>مدرس موظف به پاسخگویی به سوالات نا مرتبط دوره ندارد</h5>
               <h5>
                  اگر مدرس بدون داشتن عذری. تا ۴۸ ساعت پاسخ دانشجو را ارائه ندهد. دانشجو میتواند از بخش ارسال تیکت پشتیبانی این مشکل را با مدیریت درمیان بگذارد تا در اسرع وقت به این مورد رسیدگی شود
                  مدرس اجازه پاسخگویی به سوالات دانشجوهارا در بخش هایی مثل اینستاگرام و پیوی تلگرام و واتساپ ندارد و کاربر فقط فقط از طریق وب سایت و بخش های هماهنگ شده مدیریت با مدرس میتواند پشتیبانی
                  ارائه دهد. فلذا مخاطب نمیتواند از این بابت که چرا مدرس به سوالات من در دایرکت اینستاگرام پاسخ نمیدهد گلایه کند. چون لرنیمو به دایرکت و پیوی مدرس نمیتواند نظارتی داشته باشد و این بخش
                  خارج از تعهدات پلتفرم لرنیمو است
               </h5>
            </div>

            <p className="text-6xl font-bold pt-16">قوه قهریه</p>
            <h5 className=" py-32">
               تمامی شرایط و قوانین مندرج، در شرایط عادی قابل اجرا است و در صورت بروز هرگونه از موارد قوه قهریه، آکادمی سبز لرن هیچ گونه مسئولیتی ندارد. آکادمی سبز لرن خود را ملزم به رعایت حریم شخصی
               کاربران می‌داند، لطفا در صورت مشاهده هرگونه تخلف، مراتب را از طریق ارتباطی ذکر شده با ما در میان بگذارید.
            </h5>

            <p className=" text-6xl font-bold py-12 ">شرایط و قوانین عمومی</p>
            <h5 className=" pb-44">
               توجه داشته باشید کلیه اصول و آکادمی سبز لرن منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است و متعاقبا کاربر نیز موظف به رعایت قوانین
               مرتبط با کاربر است. در صورتی که در قوانین مندرج، و آکادمی سبز لرن تغییراتی در آینده ایجاد شود، در همین صفحه منتشر و به روز رسانی می شود و شما توافق که استفاده مستمر شما از سایت به معنی
               پذیرش هرگونه تغییر است.
            </h5>

            <p className="text-6xl font-bold">شرایط تعریف مشتری یا کاربر</p>
            <h5 className=" pt-10 pb-44">
               مشتری یا کاربر به شخصی گفته می‌شود که با اطلاعات کاربری خود که در فرم ثبت‌نام درج کرده است، به ثبت سفارش یا هرگونه استفاده از خدمات آکادمی سبز لرن اقدام کند. همچنین از آنجا که آکادمی
               سبز لرن یک وب‌سایت آموزش آنلاین است، طبق قانون تجارت الکترونیک مشتری یا مصرف کننده هر شخصی است که به منظوری جز تجارت یا شغل حرفه‌ای به خرید کالا یا خدمات اقدام می‌کند.
            </h5>

            <p className="text-6xl font-bold pb-11">شرایط ارتباطات الکترونیکی</p>
            <h5>
               هنگامی که شما از و خدمات آکادمی سبز لرن استفاده سفارش اینترنتی خود را ثبت یا خرید و یا به آکادمی سبز لرن ایمیل این ارتباطات به صورت الکترونیکی انجام و در صورتی که درخواست شما با رعایت
               کلیه اصول و باشد، شما موافقت که آکادمی سبز لرن به صورت الکترونیکی (از طریق پست الکترونیکی، سرویس پیام کوتاه و سایر سرویس‌های الکترونیکی) به درخواست شما پاسخ دهد. همچنین آدرس ایمیل و
               تلفن‌هایی که مشتری در پروفایل خود ثبت می‌کند، تنها آدرس ایمیل و تلفن‌های رسمی و مورد تایید مشتری است و تمام مکاتبات و پاسخ‌های شرکت از طریق آنها صورت می‌گیرد. جهت اطلاع‌رسانی رویدادها،
               خدمات و سرویس‌های ویژه یا پروموشن‌ها، امکان دارد آکادمی سبز لرن برای اعضای وب سایت ایمیل یا پیامک ارسال نماید. در صورتی که کاربران تمایل به دریافت اینگونه ایمیل و پیامک‌ها نداشته باشند،
               می‌توانند عضویت دریافت خبرنامه آکادمی سبز لرن را در پروفایل خود لغو کنند.
            </h5>

            <p className="text-6xl font-bold pb-11 pt-44">شرایط سیاست رعایت حریم شخصی</p>
            <h5 className=" pb-11">آکادمی سبز لرن به اطلاعات خصوصی اشخاصى که از خدمات سایت استفاده احترام گذاشته و از آن محافظت .</h5>
            <h5>
               آکادمی سبز لرن متعهد در حد توان از حریم شخصی شما دفاع کند و در این راستا، تکنولوژی مورد نیاز برای هرچه و شدن استفاده شما از سایت را، توسعه دهد. در واقع با استفاده از سایت آکادمی سبز لرن
               ، شما رضایت خود را از این سیاست نشان . همه مطالب در دسترس از طریق هر یک از خدمات آکادمی سبز لرن ، مانند متن، گرافیک، آرم، آیکون دکمه، تصاویر، ویدئوهای تصویری، موارد قابل دانلود و کپی،
               داده‌ها و کلیه محتوای تولید شده توسط آکادمی سبز لرن جزئی از اموال آکادمی سبز لرن محسوب و حق استفاده و نشر تمامی مطالب موجود و در دسترس در انحصار آکادمی سبز لرن است و هرگونه استفاده بدون
               کسب مجوز کتبی، حق پیگرد قانونی را برای آکادمی سبز لرن محفوظ . علاوه بر این، اسکریپت‌ها، و اسامی خدمات قابل ارائه از طریق هر یک از خدمات ایجاد شده توسط آکادمی سبز لرن و علائم تجاری ثبت
               شده نیز در انحصار آکادمی سبز لرن است و هر گونه استفاده با مقاصد تجاری پیگرد قانونی دارد.
            </h5>
            <h5 className=" py-10">
               کاربران مجاز به و استفاده از لیست محصولات، مشخصات فنی، قیمت و هر گونه استفاده از مشتقات آکادمی سبز لرن و یا هر یک از خدمات و یا مطالب، دانلود یا کپی کردن اطلاعات با مقاصد تجاری، هر گونه
               استفاده از داده کاوی، ربات، یا مشابه مانند جمع آوری و ابزارهای استخراج نیستند و کلیه این حقوق به صراحت برای آکادمی سبز لرن محفوظ است. در صورت استفاده از هر یک از خدمات آکادمی سبز لرن ،
               کاربران مسئول حفظ محرمانه بودن حساب و رمز عبور خود هستند و تمامی مسئولیت که تحت حساب کاربری و یا رمز ورود انجام به عهده کاربران است. تنها مرجع رسمی مورد تایید ما برای ارتباط با شما،
               پایگاه رسمی این سایت یعنی https://learnimoo.ir/ است. ما با هیچ روش دیگری جز ارسال نامه از طرف رسمی و تایید شده در سایت، با شما تماس . وب سایت آکادمی سبز لرن هیچگونه سایت اینترنتی با
               آدرسی غیر از https://learnimoo.ir/ و همچنین، هیچ گونه وبلاگ و شناسه در گفتگوی اینترنتی همچون Yahoo Messenger یا MSN Messenger و غیره ندارد و هیچ با این با شما تماس . کاربران جهت برقراری
               ارتباط، تنها از ذکر شده در بخش ارتباط با ما استفاده کنند. شرایط ثبت، پردازش و ارسال سفارش اگر شما در دوره های دانلودی لرنیمو ثبت نام کرده اید(رایگان/نقدی) به محض به پایان رساندن پروسه
               پرداخت. دسترسی از محصول برای شما آزاد میشود و میتوانید اقدام به مشاهده نمایید کاربران باید هنگام سفارش کالای مورد نظر خود، فرم سفارش را با اطلاعات صحیح و به طور کامل تکمیل کنند. بدیهی
               است درصورت ورود اطلاعات ناقص یا نادرست، سفارش کاربر قابل پیگیری و تحویل نخواهد بود. بنابراین درج آدرس، ایمیل و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها
               است و در صورتی که این موارد به صورت صحیح یا کامل درج نشده باشد، آکادمی سبز لرن جهت اطمینان از صحت و قطعیت ثبت سفارش می‌تواند از مشتری، اطلاعات تکمیلی و بیشتری درخواست کند.همچنین،
               مشتریان می‌توانند نام، آدرس و تلفن شخص دیگری را برای تحویل گرفتن سفارش وارد کنند و اگر مبلغ سفارش از پیش پرداخت شده باشد، تحویل گیرنده سفارش هنگام دریافت کالا باید کارت شناسایی همراه
               داشته باشد. – اطلاعات کاربری هر مشتری شامل نام و نام خانوادگی باید با اطلاعات مدارک شناسایی مطابقت داشته باشد و در صورت عدم تطابق، فروشگاه‌‌های اینترنتی مجاز به ارائه خدمات به این گروه
               از مشتریان نخواهد بود. لذا خریداران محترم می بایست با ارائه تصویر کارت ملی خود و خرید از طریق کارت بانکی متعلق به شخص خریدار که با هویت سفارش دهنده در تطابق می باشد، اقدام به ثبت سفارش
               نمایند. لازم به ذکر است که این امر به منظور جلوگیری از سوء استفاده‌های احتمالی و مواردی نظیر جلوگیری از خرید با کارت‌های سرقت شده و موارد مشابه در نظر گرفته شده است. – با توجه به ثبت
               سیستمی سفارش، به هیچ عنوان امکان صدور فاکتور مجدد یا تغییر مشخصات آن از جمله تغییر فاکتوری که به نام شخص حقیقی صادر شده، به نام شخص حقوقی وجود ندارد. بنابراین لازم است مشتریان هنگام ثبت
               سفارش، نسبت به این مساله دقت لازم را داشته باشند و اگر نیاز دارند که فاکتور به نام حقوقی برای آنها صادر شود، هنگام ثبت سفارش خود، با انتخاب گزینه ” تکمیل اطلاعات حقوقی ” و وارد کردن
               مشخصات سازمان موردنظر، برای خرید سازمانی و دریافت فاکتور رسمی اقدام کنند. همچنین آدرسی که خریدار به عنوان آدرس تحویل‌گیرنده ثبت یا انتخاب می‌کند، در فاکتور درج خواهد شد و لازم است
               درخواست کنندگان فاکتور به نام شخص حقوقی هنگام ثبت سفارش به این نکته توجه کافی داشته باشند، چرا که تغییر آدرس درج شده روی فاکتور پس از پردازش و تایید سفارش، به هیچ عنوان امکان‌پذیر
               نخواهد بود. – امکان پرداخت در محل برای سفارش‌هایی که از طریق باربری ارسال می‌شوند یا مبلغ آنها بیشتر از سی میلیون ریال است، وجود ندارد و لازم است پیش از ارسال، مبلغ اینگونه سفارش‌ها از
               طریق پرداخت کارت به کارت یا پرداخت اینترنتی تسویه شود. – از آنجا که آکادمی سبز لرن یک وب‌سایت آموزش آنلاین است، سفارش یک کالا به تعداد بالا، مغایر با هدف مصرف خریدار است، در صورت ثبت
               این مورد و یا سفارشاتی که با تعداد اقلام بالایی همراه هستند، لازم است پیش از ارسال، سفارش مشتریان ابتدا توسط آکادمی سبز لرن بررسی و در صورت تایید، پردازش گردد. در این موارد پرداخت وجه و
               تسویه، قبل از ارسال کالا الزامی است؛ درغیر اینصورت سفارشات با هماهنگی مشتری کنسل شده و در صورت واریز وجه، مبلغ پرداخت شده طی 24 الی 48 ساعت کاری به حساب مشتری عودت داده خواهد شد. –
               تحویل سفارش در اماکن عمومی همچون کافه، کافی نت، رستوران، هتل و مانند آن امکان‌پذیر نیست و لازم است آدرس تحویل، دقیق و قابل استناد باشد – در صورت خرید اعتباری (استفاده از کد تخفیف یا
               ووچر) پس از نهایی شدن سبد، از نظر قانونی امکان اعمال تغییر در سبد خرید، و تغییر مبلغ فاکتور به دلایل انصراف از خرید، حذف یا تغییر کالا یا تعداد کالا وجود ندارد و اگر مشتری درخواست
               هرگونه تغییری را داشته باشد، ووچر یا کد تخفیف باطل خواهد شد و امکان برگرداندن مبلغ آن وجود ندارد. – در رابطه با سرویس تحویل اکسپرس فروشگاه اینترنتی آکادمی سبز لرن ، سفارش درب اصلی
               ساختمان (منتهی به خیابان) تحویل داده می‌شود. – لازم به ذکر است افزودن کالا به سبد خرید به معنی رزرو کالا نیست و هیچ گونه حقی را برای مشتریان ایجاد نمی‌کند. همچنین تا پیش از ثبت نهایی،
               هرگونه تغییر از جمله تغییر در موجودی کالا یا قیمت، روی کالای افزوده شده به سبد خرید اعمال خواهد شد. بنابراین به مشتریانی که تمایل و تصمیم به خرید قطعی دارند، به‌ویژه درباره کالاهای
               ارائه شده تحت عنوان شگفت‌انگیز که دارای محدودیت تعداد هستند، توصیه می‌شود در اسرع وقت سفارش خود را نهایی کنند تا با اتمام موجودی یا تغییر قیمتی کالاها روبرو نشوند. شایان ذکر است سفارش
               تنها زمانی نهایی می‌شود که کاربران کد سبد خرید (dkc) سفارش خود را دریافت کنند و بدیهی است که آکادمی سبز لرن هیچ‌گونه مسوولیتی نسبت به کالاهایی که در سبد خرید رها شده است، ندارد.
            </h5>
            <p className="text-6xl font-bold pt-36 pb-11">نظرات کاربران</p>
            <h5 className=" pb-44">
               هدف از ایجاد بخش نظرات در آکادمی سبز لرن ، اشتراک‌گذاری تجربه‌ی خرید و کاربری محصولاتی است که به فروش می‌رسد. بدیهی است بخش نظرات آکادمی سبز لرن با دیگر سایت‌ها و شبکه‌های اجتماعی
               متفاوت است. در این بخش، هر کاربر مجاز است در چهارچوب شرایط و قوانین سایت، نظرات خود را به اشتراک بگذارد و پس از بررسی کارشناسان تایید، نظرش را روی سایت مشاهده کند. بدیهی است که اگر
               قوانین سایت در نظرات کاربری رعایت نشود، تایید نمی‌شوند و در نتیجه در سایت به نمایش درنمی‌آیند. آکادمی سبز لرن در قبال درستی یا نادرستی نظرات منتشرشده در این قسمت، هیچ‌گونه مسئولیتی
               ندارد. نمایش نظرات کاربران در سایت به‌هیچ‌وجه به معنی تایید فنی آکادمی سبز لرن درباره‌ی محتویات نظر نیست؛ لذا از کاربران محترم تقاضا می‌شود، نظرات را اصل و پایه‌ی انتخاب و تصمیم‌گیری
               خود قرار ندهند.
            </h5>

            <p className="text-6xl font-bold pb-11">شرایط و قوانین درج نظر در بخش نظرات کاربران</p>
            <div className=" space-y-11 ">
               <h5>
                  ۱. فارسی بنویسید و از کیبورد فارسی استفاده کنید. بهتر است از فضای خالی (Space) بیش از حد معمول، کشیدن حروف یا کلمات، استفاده‌ی مکرر از یک حرف یا کلمه، شکلک و اموجی در متن خودداری
                  کنید.
               </h5>
               <h5>۲. برای نظر یا نقد و بررسی خود عنوانی متناسب با متن انتخاب کنید. یک عنوان خوب کاربران را برای خواندن نظر شما ترغیب خواهد کرد.</h5>
               <h5>
                  ۳. نقد کاربران باید شامل قوت‌ها و ضعف‌های محصول در استفاده‌ی عملی و تجربه‌ی شخصی باشد و مزایا و معایب به‌صورت خلاصه و تیتروار در محل تعیین‌شده درج شود. لازم است تا حد ممکن از مبالغه
                  و بزرگ‌نمایی مزایا یا معایب محصول خودداری کنید.
               </h5>
               <h5>۴. نقد مناسب، نقدی است که فقط معایب یا فقط مزایا را در نظر نگیرد؛ بلکه به‌طور واقع‌بینانه معایب و مزایای هر محصول را در کنار هم بررسی کند.</h5>
               <h5>۵. با توجه به تفاوت در سطح محصولات مختلف و تفاوت عمده در قیمت‌های آن‌ها، لازم است نقد و بررسی هر محصول با توجه به قیمت آن صورت گیرد؛ نه به‌صورت مطلق.</h5>
               <h5>۶. جهت احترام‌گذاشتن به وقت بازدیدکنندگان سایت، لازم است هنگام نوشتن نقد، مطالب غیرضروری را حذف کرده و فقط مطالب ضروری و مفید را در نقدتان لحاظ کنید.</h5>
               <h5>۷. با توجه به ساختار بخش نظرات، از سوال‌کردن یا درخواست راهنمایی در این بخش خودداری کرده و سوال یا درخواست راهنمایی خود را در بخش پرسش و پاسخ مطرح کنید.</h5>
               <h5>
                  ۸. کاربران ارسال‌کننده‌ی نظر موظف‌اند از ادبیات محترمانه استفاده کرده و از توهین به دیگر کاربران یا سایر افراد پرهیز کنند. بدیهی است هرگونه توهین به فرد یا افراد و استفاده از کلمات
                  نامناسب، باعث تاییدنشدن نظر کاربر می‌شود.
               </h5>
               <h5>۹. قسمت نظرات سایت، با تالارهای گفت‌وگو (فروم) متفاوت است؛ لذا برای حفظ ساختار، مباحث خارج از چهارچوبی که حالت بحث و گفت‌وگو دارد، تایید نخواهد شد.</h5>
               <h5>
                  ۱۰. تمام کاربران حق دارند نظرات خود را به شرط رعایت قوانین، در سایت منتشر کنند؛ لذا حتی اگر نظری را به دور از واقعیت، جانب‌دارانه یا اشتباه یافتید، نباید نظر دهنده را مخاطب قرار دهید
                  یا از وی انتقاد کنید. هر کاربر تنها می‌تواند نظر خود را عنوان کرده و قضاوت را به خوانندگان نظرات واگذار کند.
               </h5>
               <h5>۱۱. در نظرات خود، از بزرگ‌نمایی یا اغراق درباره‌ی قوت‌ها یا ضعف‌های محصول خودداری کنید. بدیهی است تا حد ممکن هرگونه نظر مبالغه‌آمیز یا به دور از واقعیت تایید نخواهد شد.</h5>
               <h5>
                  ۱۲. با توجه به مسئولیت سایت در قبال لینک‌های موجود در آن، نباید لینک سایت‌های دیگر را در نظرات خود ثبت کنید. دقت داشته باشید تا جای ممکن از هرگونه لینک‌دادن (فرستادن) دیگر کاربران به
                  سایت‌های دیگر و درج ایمیل یا نام کاربری شبکه‌های اجتماعی خودداری کنید.
               </h5>
               <h5>۱۳. تنها نظراتی تایید خواهند شد که مرتبط با محصول موردنظر باشند؛ لذا بحث‌های متفرقه و غیرمرتبط با محصول را مطرح نکنید.</h5>
               <h5>۱۴. کاربران می‌توانند نقد خود به هر بخش از آکادمی سبز لرن را در قسمت مربوط اعلام کنند؛ لذا هیچ‌گونه نقدی را درباره‌ی سایت یا خدمات آن در قسمت نظرات ننویسید.</h5>
               <h5>۱۵. توجه داشته باشید، مسائلی را که از آن اطمینان ندارید، به‌هیچ ‌وجه در نظرات ثبت نکنید؛ همچنین از باز نشر شایعات یا اطلاعات غیرمطمئن درباره‌ی محصولات جدا خودداری کنید.</h5>
               <h5>۱۶. بهتر است مطالبی در این بخش ثبت شود که برای بازدیدکنندگان سایت مفید باشد؛ لذا از بیان هرگونه مطالب شخصی، غیرمرتبط یا غیرضروری در این بخش پرهیز کنید.</h5>
               <h5>
                  ۱۷. لازم است نظرات خود را به صورت نگارشی ثبت کرده و از کوتاه‌کردن کلمات یا استفاده از ادبیات محاوره تا جای ممکن خودداری کنید. استفاده از ادبیات نوشتاری که قابلیت نمایش در سایت را
                  داشته باشد، لازمه‌ی تایید نظرات کاربران است.
               </h5>
            </div>

            <h5></h5>
            <h5 className=" py-11">شرایط ارسال پرسش یا پاسخ</h5>
            <h5>
               – بهتر است پرسش و پاسخ کوتاه و مختصر باشد؛ زبان و رسم‌الخط فارسی و اسلوب نگارش هم در آن رعایت شده باشد. – از پرسش و پاسخ درباره‌ی آدرس سایر فروشگاه‌های فیزیکی یا اینترنتی و استفاده از
               لینک خودداری کنید. – پرسش خودتان را فقط یک بار ایجاد کنید و از ایجاد مکرر سوال مورد نظر جهت بدست آوردن پاسخ در اسرع وقت. خودداری کنید – لطفا از استفاده هرگونه کلمات رکیک در بخش پرسش و
               پاسخ خود داری نمایید توجه داشته باشید که نظر یا پرسش و پاسخ فقط باید در رابطه با کالا باشد، بنابراین برای پیگیری یا سوال درباره سفارش یا استفاده از خدمات پس از فروش با امور مشتریان
               آکادمی سبز لرن تماس بگیرید یا از طریق داشبورد کاربری بخش “تیکت های پشتیبانی” با انتخاب موضوع پیگیری سفارش یا خدمات پس از فروش، سوال یا درخواست خود را مطرح کنید. برای ارسال سایر
               درخواست‌ها یا پیشنهادها، انتقاد یا شکایت های خود نیز از داشبورد کاربری بخش “تیکت های پشتیبانی” و دپارتمان مربوط به پیشنهادات و انتقادات استفاده کنید.
            </h5>

            <p className="text-6xl font-bold pt-44">محتوا</p>
            <h5 className=" pt-14">
               آکادمی سبز لرن نهایت تلاش و دقت را در راستای ارائه تمامی خود و به منظور تولید محتوا از منابع و مراجع استفاده . وب آکادمی سبز لرن هیچ گونه مسوولیتی را در رابطه با حذف شدن سایت خود و یا
               مرده . سایت که هست ارائه و سایت آکادمی سبز لرن تحت هیچ شرایطی مسوولیت تاخیر یا عدم کارکرد سایت را که می‌تواند ناشى از عوامل طبیعى، نیروى انسانی، مشکلات اینترنتى، خرابی تجهیزات
               کامپیوترى، مخابراتى و غیره باشد بر عهده ندارد. © کلیه محتویات سایت آکادمی سبز لرن شامل قانون حق تکثیر شده و به سایت آکادمی سبز لرن تعلق دارد.
            </h5>
            <p className="text-6xl font-bold pt-44 pb-11">سیاست قیمت گذاری</p>
            <h5>
               سیاست در آکادمی سبز لرن مبتنی بر اصول مشتری مداری و احترام به حقوق مصرف کننده است. ارائه شده برای کالاها در آکادمی سبز لرن کارشناسی شده است که غالباً توسط واحد فنی لرنیمو و یا مدرس آن
               محصول به صورت مصوب تعیین شده است و سایر کالاها بر اساس مدل و مشخصات و همچنین کالاهای مشابه در بازار تعیین قیمت . در مواردی بسیار نادر و در صورت وجود در بازار و یا اشتباه در اگر سفارشی
               قابل تحویل نباشد، آکادمی سبز لرن موظف است در اسرع وقت این موضوع را به فرد سفارش‌ اطلاع دهد و سفارش را لغو نماید. لازم به ذکر است در صورتی که کالایی پس ثبت سفارش شامل کاهش قیمت شود،
               سفارش به روز رسانی و قیمت جدید اعمال . قیمت کلیه محصولات با احتساب مالیات بر ارزش افزوده است و مشتری مبلغ بابت مالیات و عوارض ارزش افزوده پرداخت و بسته‌بندی، ارسال و بیمه حمل کالا بسته
               به شرایط سفارش که در فرم سبد خرید اطلاع‌ ممکن است جداگانه محاسبه شود.
            </h5>

            <p className="text-6xl font-bold pt-44 pb-11">طرح تشویقی پیشنهاد شگفت‌انگیز</p>
            <h5>
               طرح تشویقی شگفت‌انگیز به منظور ایجاد تجربه یک خرید خوب برای کاربران در نظر گرفته شده و در این ایام تعدادی از محصولات با بسیار نسبت به ویژه درج که این کالاها تنها برای امکان سفارش گذاری
               دارند. توجه داشته باشید که اگر شما برای مثال در اول ماه. یک محصولی را خریداری کرده اید و سفارش شما کامل شده باشد و در اواسط همان ماه و یا درتاریخی دیگر. بر روی آن محصول تخفیفی اعمال
               شود. امکان اینکه هزینه شمارا نیز با آن تخفیف هموار کنیم و بخشی از مبلغ را عودت دهیم وجود ندارد !
            </h5>
            <p className="text-6xl font-bold pt-44 pb-11">شرایط نمایندگی</p>
            <h5 className=" pb-28">
               آکادمی سبز لرن در هیچ از کشور نمایندگی فروش و یا خدمات پس از فروش ندارد و کلیه و مالی از طریق دفتر مرکزی پردازش . لطفاً در صورت مشاهده هر گونه تخلفی از این دست، مراتب را جهت پیگرد
               قانونی به روابط عمومی آکادمی سبز لرن اطلاع دهید. و برای خرید تنها باید به وب سایت آکادمی سبز لرن مراجعه و سفارش خود را ثبت کرد.
            </h5>
         </div>
         <Footer />
      </>
   );
}
